export const asphalts = [
    {
        title: 'Укладка асфальта с материалом — мелкозернистый асфальт',
        unit: `м<sup>2</sup>`,
        price: 450
    },
    {
        title: 'Асфальтирование с материалом — песчаный асфальт',
        unit: `м<sup>2</sup>`,
        price: 430
    },
    {
        title: 'Асфальтирование с материалом — крупнозернистый асфальт',
        unit: `м<sup>2</sup>`,
        price: 450
    },
    {
        title: 'Асфальтирование с материалом — щебеночно-мастичный асфальт',
        unit: `м<sup>2</sup>`,
        price: 550
    },
    {
        title: 'Ямочный ремонт дорожного покрытия',
        unit: `м<sup>2</sup>`,
        price: 550
    },
    {
        title: 'Устройство основания из асфальтной крошки',
        unit: `м<sup>2</sup>`,
        price: 150
    },
    {
        title: 'Устройство песчаного основания',
        unit: `м<sup>2</sup>`,
        price: 80
    },
    {
        title: 'Устройство щебеночного основания',
        unit: `м<sup>2</sup>`,
        price: 50
    },
    {
        title: 'Устройство бетонного основания с армированием сеткой',
        unit: `м<sup>2</sup>`,
        price: 580
    },
    {
        title: 'Установка бортовых камней БР 100.30.15',
        unit: `п.м.`,
        price: 650
    },
    {
        title: 'Установка газонных камней БР 60.20.8',
        unit: `п.м.`,
        price: 480
    },
    {
        title: 'Демонтаж бортового камня',
        unit: `п.м.`,
        price: 150
    },
    {
        title: 'Проливка основания битумной эмульсией',
        unit: `м<sup>2</sup>`,
        price: 15
    },
    {
        title: 'Нарезка швов алмазными дисками',
        unit: `п.м.`,
        price: 80
    },
    {
        title: 'Выборка земляного корыта с последующим вывозом и планировкой территории',
        unit: `м<sup>2</sup>`,
        price: 320
    },
    {
        title: 'Выборка и вывоз грунта вручную',
        unit: `м<sup>2</sup>`,
        price: 620
    },
    {
        title: 'Планировка грунта в дорожном корыте под проектную отметку',
        unit: `м<sup>2</sup>`,
        price: 70
    },
    {
        title: 'Погрузка и вывоз строительного мусора',
        unit: `м<sup>2</sup>`,
        price: 250
    },
    {
        title: 'Устройство покрытия из тротуарной плитки (с материалом)',
        unit: `м<sup>2</sup>`,
        price: 900
    },
    {
        title: 'Устройство дренажной системы',
        unit: `п.м.`,
        price: 1700
    },
    {
        title: 'Нанесение дорожной разметки шириной 10 см',
        unit: `п.м.`,
        price: 50
    },
    {
        title: 'Устройство плодородного слоя',
        unit: `м<sup>2</sup>`,
        price: 170
    },
    {
        title: 'Устройство газонов с посевом многолетних трав',
        unit: `м<sup>2</sup>`,
        price: 240
    },
]

export const separately = [
    {
        title: 'Ямочный ремонт с материалом — мелкозернистый асфальтобетон',
        unit: `м<sup>2</sup>`,
        price: 620
    },
    {
        title: 'Ямочный ремонт с материалом — песчаный асфальтобетон',
        unit: `м<sup>2</sup>`,
        price: 650
    },
    {
        title: 'Ямочный ремонт с материалом — крупнозернистый асфальтобетон',
        unit: `м<sup>2</sup>`,
        price: 670
    },
    {
        title: 'Асфальтирование дорожек с материалом — мелкозернистый асфальтобетон',
        unit: `м<sup>2</sup>`,
        price: 370
    },
    {
        title: 'Асфальтирование дорожек с материалом — песчаный асфальтобетон',
        unit: `м<sup>2</sup>`,
        price: 390
    },
    {
        title: 'Асфальтирование дорожек с материалом — крупнозерниcтый асфальтобетон',
        unit: `м<sup>2</sup>`,
        price: 440
    },
    {
        title: 'Асфальтирование дачного участка',
        unit: `м<sup>2</sup>`,
        price: 360
    },
    {
        title: 'Асфальтирование парковки',
        unit: `м<sup>2</sup>`,
        price: 385
    },
    {
        title: 'Асфальтирование дворов',
        unit: `м<sup>2</sup>`,
        price: 400
    },
]

